[
  {
    "breed": "Бирманская",
    "description": "Небольшие животные с изящными конечностями и округлой грудиной. Череп широкий, имеет форму клина. Ушки широкого постава, их кончики чуть закруглены. Глаза выразительные, радужка имеет зеленый или голубой цвет.",
    "country": "Мьянма (Бирма)",
    "colors": [
      "колор-пойнт",
      "кончики лап обязательно белые"
    ],
    "weight": "4-5 кг.",
    "price": "20 000 руб.",
    "image": "images/porod_ko1.jpg"
  },
  {
    "breed": "Йоркская шоколадная",
    "description": "Большие, высокие кошки с крепким костяком и отлично развитой мускулатурой. Лапы овальные, между пальцев присутствуют пучки шерсти. Форма головы — клин, в сравнении с туловищем кажется небольшой.",
    "country": "США",
    "colors": [
      "шоколадный, допускаются белые пятна"
    ],
    "weight": "6-8 кг.",
    "price": "80 000 руб.",
    "image": "images/porod_ko2.jpg"
  },
  {
    "breed": "Кашемир",
    "description": "Питомцы с изящным, но крепким телосложением. Туловище вытянутое, сильное. Голова массивная, удлиненная, с широкой выразительной мордой. Уши небольшие, чуть наклонены вперед.",
    "country": "США",
    "colors": [
      "коричневый с характерным рисунком, мраморный, пятнистый, розеточный"
    ],
    "weight": "4,5-7 кг.",
    "price": "60 000 руб.",
    "image": "images/porod_ko3.jpg"
  },
  {
    "breed": "Кимрик",
    "description": "Небольшие животные с компактным и плотным телосложением. Спина короткая, крестец округлый. Хвост отсутствует либо не превышает 3-4 см. Грудина широкая и глубокая, передние конечности короче задних.",
    "country": "Канада",
    "colors": [
      "любые"
    ],
    "weight": "4-6 кг.",
    "price": "80 000 руб.",
    "image": "images/porod_ko4.jpg"
  },
  {
    "breed": "Мейн-кун",
    "description": "Очень крупные животные с тяжелым костяком. Туловище растянутое, широкое, имеет форму прямоугольника. Конечности длинные, отлично обмускулены. Голова массивная, квадратной формы. Уши большие, на их кончиках присутствуют характерные кисточки.",
    "country": "США",
    "colors": [
      "любые, кроме шоколадного, палевого и коричного"
    ],
    "weight": "7-15 кг.",
    "price": "30 000 руб.",
    "image": "images/porod_ko5.jpg"
  },
  {
    "breed": "Невская маскарадная",
    "description": "Крупные животные с мускулистым телосложением. Ноги средней длины. Лапы сильные, округлой формы. Между пальцев присутствуют пучки шерсти. Голова компактная, лоб чуть выпуклый. Уши некрупные, поставлены широко.",
    "country": "Россия",
    "colors": [
      "сил пойнт, рэд пойнт, блю пойнт, черепаховый пойнт"
    ],
    "weight": "5-8 кг.",
    "price": "25 000 руб.",
    "image": "images/porod_ko6.jpg"
  },
  {
    "breed": "Немецкая длинношерстная",
    "description": "Крупные, коренастые животные с бочкообразной грудной клеткой. Лапы крепкие, плотно сжатые, круглые. Голова имеет форму трапеции, морда не длинная. Постав ушей широкий, кончики чуть закруглены.",
    "country": "Германия",
    "colors": [
      "любые"
    ],
    "weight": "4-6 кг.",
    "price": "50 000 руб.",
    "image": "images/porod_ko7.jpg"
  },
  {
    "breed": "Нибелунг",
    "description": "Животные с растянутым корпусом, среднего размера. Телосложение грациозное, ноги длинные, с узкими овальными и аккуратными лапами. Голова некрупная, с прямым длинным носом. Уши большие, чуть наклонены вперед.",
    "country": "США",
    "colors": [
      "голубая"
    ],
    "weight": "3,5-4,5 кг.",
    "price": "55 000 руб.",
    "image": "images/porod_ko8.jpg"
  },
  {
    "breed": "Норвежская лесная",
    "description": "Большие, массивные кошки с удлиненным туловищем и длинными, крепкими конечностями. Лапы большие, между пальцев есть пучки шерсти. Отличительная особенность — очень пушистый длинный хвост. Голова треугольная. Уши большие, посажены высоко.",
    "country": "Норвегия",
    "colors": [
      "любые, кроме шоколадного и коричного"
    ],
    "weight": "7-9 кг.",
    "price": "35 000 руб.",
    "image": "images/porod_ko9.jpg"
  },
  {
    "breed": "Персидская",
    "description": "Коренастые крупные кошки с объемной грудной клеткой. Конечности короткие, крепкие, с большими округлыми лапами. Между пальцев есть пучки шерсти. Голова массивная. Особенность персов — приплюснутый широкий нос.",
    "country": "Иран (Персия)",
    "colors": [
      "любые"
    ],
    "weight": "6-7 кг.",
    "price": "20 000 руб.",
    "image": "images/porod_ko10.jpg"
  },
  {
    "breed": "Рагамаффин",
    "description": "Животные с тяжелым костяком и объемной грудной клеткой. Тело имеет форму прямоугольника. Конечности крепкие, длинные. Лапы большие, сильные. Голова крупная, клиновидная. Уши чуть округлые, на их кончиках могут присутствовать пучки шерсти.",
    "country": "США",
    "colors": [
      "любые, кроме однотонного палевого"
    ],
    "weight": "5-10 кг.",
    "price": "90 000 руб.",
    "image": "images/porod_ko11.jpg"
  },
  {
    "breed": "Рэгдолл",
    "description": "Тяжелые животные с плотным телосложением. Ноги с круглыми и компактными лапами, средней длины. Голова имеет треугольную форму. Лоб приплюснутый. Уши некрупные, поставлены широко.",
    "country": "США",
    "colors": [
      "колорпойнт, двуцветный, могут присутствовать белые «перчатки» и «сапожки» на лапах"
    ],
    "weight": "5-9 кг.",
    "price": "25 000 руб.",
    "image": "images/porod_ko12.jpg"
  },
  {
    "breed": "Сибирская",
    "description": "Животные среднего размера с густой и мягкой на ощупь шерстью. Туловище не угловатое, округлое. Голова трапециевидная, крупная, пропорциональна телу. Уши большие, чуть наклонены вперед. На кончиках могут присутствовать «рысьи» кисточки.",
    "country": "Россия",
    "colors": [
      "любые"
    ],
    "weight": "4-7 кг.",
    "price": "20 000 руб.",
    "image": "images/porod_ko13.jpg"
  },
  {
    "breed": "Сомалийская",
    "description": "Элегантные, некрупные животные с крепким, но гибким туловищем. Ноги стройные, длинные, с аккуратными овальными лапами. Шея изящная, тонкая. Голова клиновидная, морда чуть заужена. Уши большие, поставлены широко.",
    "country": "США",
    "colors": [
      "дикий, голубой, соррель, фавн"
    ],
    "weight": "3,5-5,5 кг.",
    "price": "35 000 руб.",
    "image": "images/porod_ko14.jpg"
  },
  {
    "breed": "Турецкая ангора",
    "description": "Некрупные и элегантные животные. Ноги длинные, с аккуратными овальными лапами. Голова чуть удлиненная, клиновидной формы. Уши крупные, посажены высоко. Кончики чуть закруглены. Глаза выразительные, большие, миндалевидные.",
    "country": "Турция",
    "colors": [
      "любые, кроме шоколадного, палевого и коричного"
    ],
    "weight": "2,5-5 кг.",
    "price": "20 000 руб.",
    "image": "images/porod_ko15.jpg"
  },
  {
    "breed": "Турецкий ван",
    "description": "Крупные животные, костяк не тяжелый. Грудная клетка широкая, массивная. Лапы округлые, ноги средней длины. Голова имеет форму треугольника, нос чуть вытянут. Уши крупные, высоко поставленные. Глаза чуть раскосые.",
    "country": "Турция",
    "colors": [
      "белый, рыжий, кремовый и любые их сочетания"
    ],
    "weight": "4-7 кг.",
    "price": "60 000 руб.",
    "image": "images/porod_ko16.jpg"
  },
  {
    "breed": "Шантильи-тиффани",
    "description": "Некрупные, крепкие и тяжелые на  вид животные. Грудная клетка бочкообразная. Спина широкая и ровная. Конечности тонкие с изящными овальными лапами. Череп короткий, имеет клиновидную форму. Ярко выражены скулы. Уши большие, чуть наклонены вперед.",
    "country": "США",
    "colors": [
      "шоколадный любых оттенков, дымчатый, серебристый, полосатый"
    ],
    "weight": "2-5 кг.",
    "price": "65 000 руб.",
    "image": "images/porod_ko17.jpg"
  },
  {
    "breed": "Абиссинская",
    "description": "Элегантные животные среднего размера. Туловище длинное, гибкое, с хорошо развитой мускулатурой. Ноги сильные, но изящные и длинные. Лапы аккуратные, овальные. Хвост длинный, узкий. Голова чуть округлая, клиновидная.",
    "country": "Великобритания",
    "colors": [
      "дикий, соррель, фавн, голубой"
    ],
    "weight": "3-6 кг.",
    "price": "40 000 руб.",
    "image": "images/porod_ko18.jpg"
  },
  {
    "breed": "Австралийский мист",
    "description": "Некрупные животные с крепким туловищем. Грудная клетка округлая, широкая. Конечности сильные, не длинные, с овальными лапами. Голова широкая, имеет форму клина. Уши большие, закругленные, чуть наклонены вперед.",
    "country": "Австралия",
    "colors": [
      "коричневый, голубой, карамельный, шоколадный, лиловый, золотистый, палевый"
    ],
    "weight": "4-6 кг.",
    "price": "50 000 руб.",
    "image": "images/porod_ko19.jpg"
  },
  {
    "breed": "Азиатская табби",
    "description": "Кошки среднего размера. Телосложение плотное, костяк тяжелый. Грудина широкая, округлая. Спина прямая, сильная. Конечности не длинные, с изящными овальными лапами. Голова короткая, имеет форму клина. Хорошо развиты скулы.",
    "country": "Великобритания",
    "colors": [
      "любые"
    ],
    "weight": "4-8 кг.",
    "price": "60 000 руб.",
    "image": "images/porod_ko20.jpg"
  },
  {
    "breed": "Американская бурма",
    "description": "Коренастое животное среднего размера. Телосложение компактное. У этих кошек отлично развита мускулатура. Голова округлая, с широкой и выразительной мордой. Глаза большие, расставлены широко. Уши среднего размера, чуть закругленные и наклоненные вперед.",
    "country": "Бирма",
    "colors": [
      "сепия (соболиный, шоколадный, голубой, лилово-палевый)"
    ],
    "weight": "5-7 кг.",
    "price": "30 000 руб.",
    "image": "images/porod_ko21.jpg"
  },
  {
    "breed": "Американская жесткошерстная",
    "description": "Животные среднего размера, с хорошо развитой мускулатурой. Грудная клетка широкая и округлая. Конечности сильные, крепкие, с круглыми лапами. Голова широкая, массивная, с выразительной мордой. Уши поставлены вертикально.",
    "country": "США",
    "colors": [
      "любые, кроме шоколадного"
    ],
    "weight": "3,5-5 кг.",
    "price": "45 000 руб.",
    "image": "images/porod_ko22.jpg"
  },
  {
    "breed": "Американская короткошерстная",
    "description": "Животные среднего или крупного размера с хорошо развитой грудной клеткой. Конечности не длинные, крепкие, с округлыми лапами. Голова широкая, чуть угловатая. Шея не длинная, крепкая. Уши расставлены широко.",
    "country": "США",
    "colors": [
      "любые, кроме шоколадного"
    ],
    "weight": "4-7 кг.",
    "price": "20 000 руб.",
    "image": "images/porod_ko23.jpg"
  },
  {
    "breed": "Анатолийская",
    "description": "Некрупные животные с мускулистым туловищем. Костяк не тяжелый. Грудная клетка широкая, хорошо развитая. Конечности не длинные, с округлыми лапами. Голова имеет форму треугольника. Уши крупные, поставлены высоко и вертикально.",
    "country": "Армения",
    "colors": [
      "белый, черный, голубой, красный, кремовый, черепаховый, табби, арлекин"
    ],
    "weight": "2,5-4,5 кг.",
    "price": "70 000 руб.",
    "image": "images/porod_ko24.jpg"
  },
  {
    "breed": "Аравийский (арабский) мау",
    "description": "Мускулистые, крепкие животные с округлой грудной клеткой. Ноги сильные, средней длины. Лапы аккуратные, округлые. Голова имеет треугольную форму. Морда выразительная, чуть вытянутая. Уши большого размера, поставлены вертикально и высоко.",
    "country": "территории Аравийского полуострова",
    "colors": [
      "любые"
    ],
    "weight": "3-5 кг.",
    "price": "55 000 руб.",
    "image": "images/porod_ko25.jpg"
  },
  {
    "breed": "Бенгальская",
    "description": "Грациозные животные с изящным вытянутым туловищем. Конечности длинные, с отлично развитой мускулатурой. Лапы большие, округлой формы. Голова массивная, чуть удлиненная, с выразительной и широкой мордой. Уши небольшие, немного наклонены вперед.",
    "country": "США",
    "colors": [
      "мраморный, розеточный, пятнистый"
    ],
    "weight": "4-7 кг.",
    "price": "55 000 руб.",
    "image": "images/porod_ko26.jpg"
  },
  {
    "breed": "Бомбей",
    "description": "Некрупные кошки с сильным удлиненным туловищем. Конечности изящные, длинные, с круглыми лапами. Голова широкая, короткая, с мягкими контурами. Уши некрупные, чуть наклонены вперед. Глаза круглые и большие, поставлены широко.",
    "country": "США",
    "colors": [
      "черный"
    ],
    "weight": "2,5-5 кг.",
    "price": "30 000 руб.",
    "image": "images/porod_ko27.jpg"
  },
  {
    "breed": "Бразильская короткошерстная",
    "description": "Стройные и элегантные животные среднего размера. Конечности не длинные, тонкие, с круглыми лапами. Голова небольшая, имеет форму клина. В длину она чуть больше, чем в ширину. Уши крупные, посажены вертикально.",
    "country": "Бразилия",
    "colors": [
      "любые"
    ],
    "weight": "4,5-9 кг.",
    "price": "20 000 руб.",
    "image": "images/porod_ko28-2.jpg"
  },
  {
    "breed": "Девон Рекс",
    "description": "Некрупные животные с длинным и стройным туловищем. Несмотря на хрупкий внешний вид, эти кошки крепкие и мускулистые. Конечности длинные, с овальными небольшими лапами. Голова широкая, с ярко выраженными скулами. Уши очень большие, посажены низко.",
    "country": "Великобритания",
    "colors": [
      "любые"
    ],
    "weight": "2-4 кг.",
    "price": "35 000 руб.",
    "image": "images/porod_ko29.jpg"
  },
  {
    "breed": "Египетский мау",
    "description": "Животные с удлиненным и элегантным корпусом. Конечности не длинные, с чуть округлыми аккуратными лапами. Голова пропорциональна туловищу, имеет форму клина. Уши среднего размера, у основания широкие.",
    "country": "Египет",
    "colors": [
      "серебристый, дымчатый и золотистый с характерным пятнистым рисунком"
    ],
    "weight": "3-5 кг.",
    "price": "55 000 руб.",
    "image": "images/porod_ko30.jpg"
  },
  {
    "breed": "Канаани",
    "description": "Спортивные, сильные животные среднего размера. Ноги длинные, стройные, с овальными лапами. У них длинная и тонкая шея, некрупная голова с выраженными скулами. Уши большие, поставлены широко.",
    "country": "Израиль",
    "colors": [
      "бежево-коричневый с круглыми или мраморными отметинами"
    ],
    "weight": "4-7 кг.",
    "price": "90 000 руб.",
    "image": "images/porod_ko31.jpg"
  },
  {
    "breed": "Корат",
    "description": "Животные среднего размера. Туловище имеет квадратный формат. Телосложение крепкое, спина чуть выгнута. Конечности мускулистые, не длинные, с овальными лапами. Форма головы напоминает сердце. Уши с широким основанием, крупные.",
    "country": "Таиланд",
    "colors": [
      "серебристо-голубой (чем светлее в помещении или на улице, тем сильнее отливает цвет)"
    ],
    "weight": "3-5 кг.",
    "price": "90 000 руб.",
    "image": "images/porod_ko32.jpg"
  },
  {
    "breed": "Корниш Рекс",
    "description": "Небольшие, грациозные животные со стройным телосложением. Туловище удлиненное, очень гибкое. Конечности стройные, лапы маленькие и овальные. Очень длинный и тонкий хвост. Голова имеет форму клина, морда чуть удлиненная. Уши крупные, поставлены вертикально.",
    "country": "Англия",
    "colors": [
      "любые"
    ],
    "weight": "2,2-4 кг.",
    "price": "35 000 руб.",
    "image": "images/porod_ko33.jpg"
  },
  {
    "breed": "Ликой",
    "description": "Животные с уникальной внешностью. Туловище среднего размера, стройное и гибкое. Конечности крепкие, с овальными подушечками и длинными пальцами. Голова округлая, с характерной безволосой маской.",
    "country": "США",
    "colors": [
      "черный чалый"
    ],
    "weight": "2,5-4,5 кг.",
    "price": "70 000 руб.",
    "image": "images/porod_ko34.jpg"
  },
  {
    "breed": "Мэнкс",
    "description": "Компактные, некрупные животные. Спина короткая, заканчивается округлым крестцом. Грудная клетка широкая, объемная. Хвост отсутствует. У некоторых представителей он есть, но длина не должна превышать 4 см. Голова большая, круглая, с пухлыми щеками.",
    "country": "остров Мэн",
    "colors": [
      "любые"
    ],
    "weight": "3,5-5,5 кг.",
    "price": "40 000 руб.",
    "image": "images/porod_ko37.jpg"
  },
  {
    "breed": "Немецкий рекс",
    "description": "Животные спортивного телосложения. Конечности не длинные, с хорошо развитой мускулатурой. Лапы компактные, овальные. Голова округлая, пропорциональна туловищу, с хорошо развитыми щеками. Уши некрупные, у основания широкие.",
    "country": "Германия",
    "colors": [
      "любые, кроме шоколадного и циннамона"
    ],
    "weight": "3-5 кг.",
    "price": "25 000 руб.",
    "image": "images/porod_ko38.jpg"
  },
  {
    "breed": "Оцикет",
    "description": "Животные средние по размеру. Туловище удлиненное, с плоскими боками и крепкой спиной. Ноги крепкие, с выраженной мускулатурой. Голова имеет форму клина. Морда широкая, выразительная, чуть квадратная.",
    "country": "США",
    "colors": [
      "обязательно пятнистый, основной тон разный: коричневый, шоколадный, циннамон, серебристый, голубой, лавандовый, палевый"
    ],
    "weight": "3,5-6 кг.",
    "price": "40 000 руб.",
    "image": "images/porod_ko39.jpg"
  },
  {
    "breed": "Русская голубая",
    "description": "Животные среднего размера. Телосложение изящное, костяк легкий. Туловище чуть вытянуто. Спина длинная, ровная. Конечности стройные, с овальными узкими лапами. Голова аккуратная, небольшая, с плоским лбом. Уши крупные, расставлены широко.",
    "country": "Россия",
    "colors": [
      "голубой"
    ],
    "weight": "3-6 кг.",
    "price": "25 000 руб.",
    "image": "images/porod_ko40.jpg"
  },
  {
    "breed": "Саванна",
    "description": "Эти животные являются гибридами сервала. Крупные, высокие (до 60 см в холке) и грациозные кошки. Туловище мускулистое, грудная клетка объемная. Шея длинная, крепкая. Голова имеет форму треугольника. Уши очень большие, посажены высоко.",
    "country": "США",
    "colors": [
      "табби, шоколадный, серебристый, циннамон, коричневый, золотистый"
    ],
    "weight": "до 15 кг.",
    "price": "130 000 руб.",
    "image": "images/porod_ko42.jpg"
  },
  {
    "breed": "Сингапурская",
    "description": "Небольшие животные с компактным телосложением. Грудная клетка широкая, округлая. Спина чуть выгнута. Конечности не длинные, крепкие, с развитой мускулатурой. Голова пропорциональна телу, круглая, с короткой и выразительной мордой.",
    "country": "Сингапур",
    "colors": [
      "сепия-агути"
    ],
    "weight": "2-3,5 кг.",
    "price": "60 000 руб.",
    "image": "images/porod_ko43.jpg"
  },
  {
    "breed": "Сноу-шу",
    "description": "Животные среднего размера с массивным телосложением. Корпус растянут, хорошо развита мускулатура. Конечности пропорциональны телу, лапы аккуратные и округлые. Голова широкая, с выраженными скулами, глаза — любых оттенков голубого и синего.",
    "country": "США",
    "colors": [
      "предпочтительные Сил Пойнт и Блю Пойнт, светло-темный, обязательно присутствует белая маска на морде и «носочки» на лапах"
    ],
    "weight": "3-5,5 кг.",
    "price": "90 000 руб.",
    "image": "images/porod_ko44.jpg"
  },
  {
    "breed": "Тойгер",
    "description": "Крупные кошки с изящным телосложением. Грудная клетка объемная и глубокая. Спина крепкая, ровная. Конечности средней длины, сильные, с большими лапами. Хвост очень длинный, тонкий. Голова пропорциональна телу, хорошо выражены скулы. Уши небольшие, поставлены широко.",
    "country": "США",
    "colors": [
      "тигровый, полосатый в черную полоску"
    ],
    "weight": "5-9 кг.",
    "price": "60 000 руб.",
    "image": "images/porod_ko45.jpg"
  },
  {
    "breed": "Цейлонская",
    "description": "Некрупные, грациозные животные с объемной грудной клеткой и широкой спиной. Конечности длинные, тонкие, с аккуратными лапами. Хвост короткий, зауженный к концу. Голова широкая, с ярко выраженными скулами и плоским лбом.",
    "country": "Цейлон (Шри-Ланка)",
    "colors": [
      "золотистый тикированный"
    ],
    "weight": "2,5-4 кг.",
    "price": "100 000 руб.",
    "image": "images/porod_ko46.jpg"
  },
  {
    "breed": "Чаузи",
    "description": "Гибрид абиссинской породы и камышового кота. Крупные, но изящные животные с мускулистым туловищем. Грудная клетка чуть сплюснута. Конечности длинные, крепкие. Хвост короткий (около 15-20 см). Голова имеет форму клина, с выразительными скулами и широкой мордой.",
    "country": "США",
    "colors": [
      "черный, тикированный серебристый и тикированный табби (гризли)"
    ],
    "weight": "до 15 кг.",
    "price": "130 000 руб.",
    "image": "images/porod_ko48.jpg"
  },
  {
    "breed": "Шартрез",
    "description": "Кошки среднего размера. Туловище с хорошо развитой мускулатурой, корпус чуть растянут. Конечности не длинные, но сильные. Голова крупная, с хорошо развитыми щеками, округлая. Уши поставлены высоко.",
    "country": "Франция",
    "colors": [
      "светло-серый голубой тон, но допустимы и любые другие оттенки голубого"
    ],
    "weight": "5-7 кг.",
    "price": "35 000 руб.",
    "image": "images/porod_ko49.jpg"
  },
  {
    "breed": "Экзотическая короткошерстная",
    "description": "Животные с крепким и коренастым телосложением. Конечности короткие, мускулистые. Хвост не длинный, толстый. Голова большая, круглая, с пухлыми щеками. Особенность породы — приплюснутый нос.",
    "country": "США",
    "colors": [
      "любые"
    ],
    "weight": "5-7 кг.",
    "price": "30 000 руб.",
    "image": "images/porod_ko50.jpg"
  },
  {
    "breed": "Американский керл",
    "description": "Животные среднего размера, костяк развит умеренно. Туловище удлиненное, стройное. Конечности средней длины с округлыми лапками. Хвост длинный с широким основанием. Форма головы — клиновидная. Особенность породы — загнутые в обратную сторону кончики ушей.",
    "country": "США",
    "colors": [
      "любые"
    ],
    "weight": "3,5-4,5 кг.",
    "price": "45 000 руб.",
    "image": "images/porod_ko51.jpg"
  },
  {
    "breed": "Бобтейл американский",
    "description": "Животные со спортивным телосложением. Корпус удлиненный, крепкий, с объемной грудной клеткой. Конечности длинные, с округлыми лапами. Отличие породы — короткий хвост (около 3 см). Голова клинообразная, с ярко выраженными скулами.",
    "country": "США",
    "colors": [
      "любые, кроме ярко-рыжего"
    ],
    "weight": "6-7 кг.",
    "price": "50 000 руб.",
    "image": "images/porod_ko53.jpg"
  },
  {
    "breed": "Бобтейл карельский",
    "description": "Кошки среднего размера, не тяжелые, с изящным телосложением. Задние конечности заметно длиннее передних. Голова имеет форму треугольника, морда узкая и чуть вытянутая. Длина хвоста — от 4 до 13 см.",
    "country": "Россия",
    "colors": [
      "любые, кроме шоколадного и коричного (и их сочетаний)"
    ],
    "weight": "3-5 кг.",
    "price": "35 000 руб.",
    "image": "images/porod_ko54.jpg"
  },
  {
    "breed": "Бобтейл курильский",
    "description": "Кошки с компактным телосложением. Задние лапы чуть длиннее передних, поэтому крестец заметно приподнят. Длина хвоста — от 3 до 8 см. Голова крупная, трапециевидная, с выраженными скулами и широкой мордой.",
    "country": "Россия",
    "colors": [
      "любые, кроме шоколадного и коричного (и их сочетаний)"
    ],
    "weight": "3-5 кг.",
    "price": "20 000 руб.",
    "image": "images/porod_ko36.jpg"
  },
  {
    "breed": "Бобтейл японский",
    "description": "Животные среднего размера с вытянутым и изящным корпусом. Конечности длинные, с аккуратными овальными лапами. Хвост чуть изогнутый, его длина не должна превышать 8 см. Голова треугольной формы, морда округлая.",
    "country": "Япония",
    "colors": [
      "любые, кроме шоколадного и коричного (и их сочетаний)"
    ],
    "weight": "4-5 кг.",
    "price": "20 000 руб.",
    "image": "images/porod_ko58.jpg"
  },
  {
    "breed": "Британская",
    "description": "Крупные кошки с крепким и коренастым телосложением. Конечности короткие, с развитой мускулатурой. Лапы округлые, компактные. Хвост толстый, не длинный. Голова округлая, с широкой мордой, ярко выраженными  щеками и круглыми и большими глазами.",
    "country": "Великобритания",
    "colors": [
      "любые"
    ],
    "weight": "4-7 кг.",
    "price": "40 000 руб.",
    "image": "images/porod_ko60.jpg"
  },
  {
    "breed": "Бурмилла",
    "description": "Кошки среднего размера. Спина прямая, грудь округлая. Конечности средней длины, с изящными овальными лапами. Голова широкая, имеет клиновидную форму. Уши большие, расставлены широко. На их кончиках могут присутствовать пучки шерсти.",
    "country": "Великобритания",
    "colors": [
      "шиншилловые"
    ],
    "weight": "5-6 кг.",
    "price": "30 000 руб.",
    "image": "images/gigantskaya-afrodita-korotkosherstnaya.jpg"
  },
  {
    "breed": "ЛаПерм",
    "description": "Животные среднего размера. Туловище вытянутое. Конечности не длинные, с крепкими округлыми лапками. Голова клиновидная, морда чуть заостренная, с круглыми щеками. Уши большие, немного наклонены вперед.",
    "country": "США",
    "colors": [
      "любые"
    ],
    "weight": "3-6 кг.",
    "price": "40 000 руб.",
    "image": "images/laperm.jpg"
  },
  {
    "breed": "Манчкин",
    "description": "Кошки среднего размера с крепким телосложением. Туловище удлиненное. Конечности короткие, толстые, с круглыми компактными лапами. Голова клинообразная (с округлыми контурами), пропорциональна туловищу. Морда округлая, выразительная.",
    "country": "США",
    "colors": [
      "любые"
    ],
    "weight": "2-4 кг.",
    "price": "40 000 руб.",
    "image": "images/manchkin-korotkosherstnyy.jpg"
  },
  {
    "breed": "Наполеон (менуэт)",
    "description": "У животных короткие, но крепкие конечности, округлое туловище. Телосложение мощное, с широкой грудной клеткой. Шея короткая. Голова крупная, с выразительной мордой и круглыми глазами.",
    "country": "Франция",
    "colors": [
      "любые, кроме янтарного и светло-рыжего"
    ],
    "weight": "2-3,5 кг.",
    "price": "50 000 руб.",
    "image": "images/napoleon-korotkosherstnyy-foto-2.jpg"
  },
  {
    "breed": "Пикси Боб",
    "description": "Крепкие, мускулистые животные с компактным телосложением. Внешне они похожи на дикую рысь. Хвост короткий — от 2,5 до 15 см. Голова грушевидной формы с мощным подбородком. Уши среднего размера, на кончиках есть характерные кисточки.",
    "country": "Канада",
    "colors": [
      "дикий (табби)"
    ],
    "weight": "6-10 кг.",
    "price": "70 000 руб.",
    "image": "images/piksi-bob-korotkosherstnyy.jpg"
  },
  {
    "breed": "Селкирк Рекс",
    "description": "Животное с крепким костяком. Спина и грудная клетка широкие. Конечности не длинные, сильные, с округлыми лапами. Голова массивная с выраженными щеками. Постав ушей широкий, кончики слегка закруглены. Глаза круглые, большие.",
    "country": "США",
    "colors": [
      "любые"
    ],
    "weight": "3-4 кг.",
    "price": "70 000 руб.",
    "image": "images/selkirk-reks-korotkosherstnyy.jpg"
  },
  {
    "breed": "Уральский рекс",
    "description": "Кошки среднего размера с мускулистым и коротким туловищем. Конечности не длинные, изящные. Голова широкая, с плоским лбом и выразительной мордой. Уши небольшие, посажены высоко.",
    "country": "Россия",
    "colors": [
      "любые, кроме шоколадного"
    ],
    "weight": "3-6 кг.",
    "price": "40 000 руб.",
    "image": "images/porod_ko65.jpg"
  },
  {
    "breed": "Шотландская вислоухая",
    "description": "Крупные кошки с массивным костяком. Конечности короткие, с круглыми толстыми лапами и хорошо развитой мускулатурой. Голова широкая и массивная, с пухлыми щеками. Уши маленькие, загнутые, смотрят вперед, хорошо прилегают к голове.",
    "country": "Шотландия, Великобритания",
    "colors": [
      "любые"
    ],
    "weight": "6-7 кг.",
    "price": "25 000 руб.",
    "image": "images/porod_ko63.jpg"
  },
  {
    "breed": "Донской сфинкс",
    "description": "Животные среднего размера с хорошо развитой мускулатурой. Туловище умеренно растянуто. Спина прямая, ровная. Задняя часть (крестец) заметно шире плеч. Голова некрупная, с выраженными скулами и бровями. Лоб плоский, кожа на нем собирается в складочки.",
    "country": "Россия",
    "colors": [
      "любые"
    ],
    "weight": "3-5 кг.",
    "price": "25 000 руб.",
    "image": "images/donskoy-sfinks.jpg"
  },
  {
    "breed": "Канадский сфинкс",
    "description": "Животные крупного и среднего размера. Туловище округлое, крепкое, с отлично развитой мускулатурой и тонким костяком. Передние конечности расставлены широко. Хвост длинный, тонкий. Голова небольшая, имеет форму клина, в длину чуть больше, чем в ширину.",
    "country": "Канада",
    "colors": [
      "любые"
    ],
    "weight": "4-7 кг.",
    "price": "30 000 руб.",
    "image": "images/kanadskiy-sfinks.jpg"
  },
  {
    "breed": "Петерболд",
    "description": "Элегантные некрупные животные. Туловище удлиненное. Грудная клетка не широкая. Конечности длинные, тонкие, изящные. Голова вытянутая, узкая, с прямым носом. Уши большие, широкого постава. Хвост тонкий, длинный.",
    "country": "Россия",
    "colors": [
      "любые"
    ],
    "weight": "2,5-5 кг.",
    "price": "25 000 руб.",
    "image": "images/peterbold.jpg"
  },
  {
    "breed": "Балинез (балинезийская)",
    "description": "Элегантные животные с длинным и гибким туловищем. Конечности изящные, тонкие. Хвост очень длинный, хорошо опушен. Голова аккуратная, клиновидная, чуть вытянутая. Профиль немного выпуклый. Уши крупные, постав широкий.",
    "country": "США",
    "colors": [
      "колор-пойнт"
    ],
    "weight": "2,5-5 кг.",
    "price": "90 000 руб.",
    "image": "images/balinez.jpg"
  },
  {
    "breed": "Гавана",
    "description": "Животные с крепким телосложением и хорошо развитой мускулатурой. Конечности тонкие и длинные. Голова вытянутая, с плоским лбом. Морда квадратная, выразительная. Хвост тонкий, длинный.",
    "country": "Великобритания",
    "colors": [
      "шоколадный, лиловый"
    ],
    "weight": "2,5-5,5 кг.",
    "price": "35 000 руб.",
    "image": "images/gavana.jpg"
  },
  {
    "breed": "Као Мани",
    "description": "Небольшие животные с крепким, но не тяжелым телосложением. Ноги пропорциональны телу, средней длины. Голова небольшая, с высокими скулами и овальной чуть вытянутой мордой. Уши небольшие, немного расставлены в стороны.",
    "country": "Таиланд",
    "colors": [
      "белый"
    ],
    "weight": "2-4 кг.",
    "price": "60 000 руб.",
    "image": "images/kao-mani.jpg"
  },
  {
    "breed": "Меконгский бобтейл",
    "description": "Небольшие животные с туловищем прямоугольного формата. Спина прямая, крестец чуть выше холки. Конечности стройные, изящные, не длинные. Хвост короткий (до 10 см). Голова аккуратная, округлая, с выгнутым профилем.",
    "country": "Таиланд",
    "colors": [
      "любые поинтовые, кроме белого"
    ],
    "weight": "3,6-4,5 кг.",
    "price": "30 000 руб.",
    "image": "images/mekongskiy-bobteyl.jpg"
  },
  {
    "breed": "Ориентальная",
    "description": "Элегантные животные с изящным телосложением. Туловище вытянутое, гибкое. Грудная клетка узкая. Конечности длинные, тонкие. Голова аккуратная, клиновидная, заметно вытянутая. Лоб плоский. Уши очень крупные, расставлены широко.",
    "country": "Англия",
    "colors": [
      "любые"
    ],
    "weight": "3,7-4,5 кг.",
    "price": "40 000 руб.",
    "image": "images/orientalnaya.jpg"
  },
  {
    "breed": "Сиамская",
    "description": "Стройные животные с длинным, изящным туловищем. Конечности тонкие, с аккуратными овальными лапами. Хвост гибкий, длинный. Голова небольшая, клиновидная, вытянутая. Лоб плоский. Уши крупные, расставлены чуть в стороны.",
    "country": "Таиланд",
    "colors": [
      "колор-пойнт (светлое тело, темные отметины на голове и лапах)"
    ],
    "weight": "3,5-5,5 кг.",
    "price": "30 000 руб.",
    "image": "images/siamskaya.jpg"
  },
  {
    "breed": "Тайская",
    "description": "Крупные животные с коротким, стройным телом. Голова пропорциональна туловищу, клинообразная. Уши небольшие, расставлены широко. Радужка глаз обязательно голубая.",
    "country": "Таиланд",
    "colors": [
      "колор-пойнт (бежевый, шоколадный, голубой, лиловый, карамельный, серо-коричневый, циннамон, фавн, красный, кремовый, бурый)"
    ],
    "weight": "4-8 кг.",
    "price": "20 000 руб.",
    "image": "images/tayskaya.jpg"
  },
  {
    "breed": "Той Боб",
    "description": "Миниатюрные животные с коротким туловищем и широкой грудной клеткой. Эти кошки считаются карликовой копией сиамской породы. Хвост короткий (до 10 см), конечности средней длины. Голова имеет форму трапеции, морда короткая.",
    "country": "Россия",
    "colors": [
      "сил-пойнт"
    ],
    "weight": "1-2 кг.",
    "price": "90 000 руб.",
    "image": "images/toy-bob.jpg"
  },
  {
    "breed": "Тонкинская",
    "description": "Элегантные животные, сочетают в себе изящность сиамских кошек и округлость бурманцев. Туловище с развитой мускулатурой. Конечности не длинные, крепкие. Голова пропорциональна телу, клиновидная.",
    "country": "Канада",
    "colors": [
      "натуральная норка, платиновая норка, шампань, голубая норка, колор-пойнт, солид"
    ],
    "weight": "2,5-5,5 кг.",
    "price": "30 000 руб.",
    "image": "images/tonkinskaya.jpg"
  }
]